/* Сообщение алерта о том, что пароль добавлен в избранное */
"alert.addedToFavorite.message" = "パスワードがお気に入りに追加されました";

/* Заголовок алерта сообщающего возможности импорта */
"alert.import.message" = "バックアップからデータをインポートしますか？既存のデータは失われます。";

/* Сообщение алерта о том, что пароль скопирован в буфер обмена */
"alert.passwordCopied.message" = "パスワードをクリップボードにコピーしました";

/* Сообщение алерта о том, что пароль удален из избранного */
"alert.removedFromFavorites.message" = "お気に入りからパスワードを削除しました";

/* Сообщение алерта о том, что имя пользователя скопированно в буфер обмена */
"alert.usernameCopied.message" = "ユーザー名をクリップボードにコピーしました";

/* Сообщение о том, что  список паролей пуст */
"emptyPasswordsList.message" = "新規項目を追加";

/* Заголовок секции списка с избранными паролями */
"section.favorite.title" = "お気に入りのパスワード";

/* Заголовок секции списка с паролями не вошедшими в избранное */
"section.other.title" = "その他のパスワード";

/* Заголовок представления в котором выводится список паролей */
"title" = "パスワード";

